Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Payment details loaded from QR code.
ar: تم تحميل تفاصيل الدفع من رمز QR.
az: Ödəniş detalları QR koddan yükləndi.
bg: Данните за плащане са заредени от QR кода.
bn: পেমেন্ট বিবরণ QR কোড থেকে লোড করা হয়েছে।
ca: Detalls del pagament carregats des del codi QR.
cs: Podrobnosti platby načteny z QR kódu.
da: Betalingsoplysninger indlæst fra QR-kode.
de: Zahlungsdetails aus QR-Code geladen.
el: Τα στοιχεία πληρωμής φορτώθηκαν από τον κωδικό QR.
eo: Pagaj detaloj ŝargitaj el QR-kodo.
es: Detalles de pago cargados desde el código QR.
et: Makseandmed laaditi QR-koodist.
eu: Ordainketaren xehetasunak QR kodetik kargatuta.
fa: جزئیات پرداخت از کد QR بارگذاری شد.
fi: Maksun tiedot ladattu QR-koodista.
fil: Na-load ang mga detalye ng bayad mula sa QR code.
fr: Détails du paiement chargés depuis le code QR.
ga: Sonraí íocaíochta lódtaithe ón chód QR.
gl: Detalles de pagamento cargados desde o código QR.
gn: Detalle de pago oñemboguerú código QR-gui.
ha: An loda bayanan biyan kuɗi daga QR code.
he: פרטי התשלום נטענו מקוד QR.
hi: QR कोड से पेमेंट विवरण लोड किया गया।
hr: Podaci o plaćanju učitani iz QR koda.
hu: A fizetési adatok betöltve a QR-kódból.
hy: Վճարման տվյալները բեռնվեցին QR կոդից։
id: Detail pembayaran dimuat dari kode QR.
it: Dettagli di pagamento caricati dal codice QR.
ja: QRコードから支払い情報を読み込みました。
ko: QR 코드에서 결제 정보를 불러왔습니다.
ky: Төлөм маалыматтары QR коддон жүктөлдү.
lt: Mokėjimo duomenys įkelti iš QR kodo.
lv: Maksājuma dati ielādēti no QR koda.
ms: Butiran pembayaran dimuatkan daripada kod QR.
my: QR code မှ ငွေပေးချေမှု အသေးစိတ်များကို ရယူပြီးပါပြီ။
nb: Betalingsdetaljer lastet fra QR-kode.
nl: Betalingsgegevens geladen vanaf QR-code.
pl: Szczegóły płatności wczytane z kodu QR.
pt_br: Detalhes do pagamento carregados do código QR.
ro: Detalii de plată încărcate din codul QR.
ru: Данные платежа загружены из QR-кода.
sk: Podrobnosti platby načítané z QR kódu.
sl: Podatki o plačilu naloženi iz QR kode.
sq: Detajet e pagesës u ngarkuan nga kodi QR.
sv: Betalningsuppgifter inlästa från QR-kod.
th: โหลดรายละเอียดการชำระเงินจากโค้ด QR แล้ว
tr: Ödeme ayrıntıları QR koddan yüklendi.
uk: Дані платежу завантажено з QR-коду.
ur: QR کوڈ سے پیمنٹ کی تفصیلات لوڈ ہو گئیں۔
vi: Đã tải chi tiết thanh toán từ mã QR.
yo: Àwọn kúlẹ̀kúlẹ̀ ìsanwó ti di gbígbé wọlé láti kóòdù QR.
zh_hans: 已从 QR 码加载付款信息。
zh_hant: 已從 QR 碼加載付款信息。

source: Payment request (optional)
ar: طلب الدفع (اختياري)
az: Ödəniş sorğusu (istəyə bağlı)
bg: Заявка за плащане (незадължително)
bn: পেমেন্ট অনুরোধ (ঐচ্ছিক)
ca: Sol·licitud de pagament (opcional)
cs: Žádost o platbu (volitelné)
da: Betalingsanmodning (valgfrit)
de: Zahlungsanforderung (optional)
el: Αίτημα πληρωμής (προαιρετικό)
eo: Paga peto (nedeviga)
es: Solicitud de pago (opcional)
et: Maksepäring (valikuline)
eu: Ordainketa-eskaera (aukerakoa)
fa: درخواست پرداخت (اختیاری)
fi: Maksupyyntö (valinnainen)
fil: Kahilingan sa bayad (opsyonal)
fr: Demande de paiement (facultative)
ga: Iarratas íocaíochta (roghnach)
gl: Solicitude de pagamento (opcional)
gn: Jejerure de pago (opcional)
ha: Buƙatar biyan kuɗi (na zaɓi)
he: בקשת תשלום (אופציונלי)
hi: पेमेंट रिक्वेस्ट (वैकल्पिक)
hr: Zahtjev za plaćanje (neobavezno)
hu: Fizetési kérés (opcionális)
hy: Վճարման հայց (ընտրովի)
id: Permintaan pembayaran (opsional)
it: Richiesta di pagamento (opzionale)
ja: 支払いリクエスト(任意)
ko: 결제 요청 (선택 사항)
ky: Төлөм суроосу (милдеттүү эмес)
lt: Mokėjimo užklausa (nebūtina)
lv: Maksājuma pieprasījums (neobligāts)
ms: Permintaan pembayaran (pilihan)
my: ငွေပေးချေမှု တောင်းဆိုချက် (ရွေးချယ်နိုင်)
nb: Betalingsforespørsel (valgfritt)
nl: Betalingsverzoek (optioneel)
pl: Żądanie płatności (opcjonalnie)
pt_br: Solicitação de pagamento (opcional)
ro: Cerere de plată (opțional)
ru: Запрос платежа (необязательно)
sk: Žiadosť o platbu (nepovinné)
sl: Plačilna zahteva (neobvezno)
sq: Kërkesa e pagesës (opsionale)
sv: Betalningsförfrågan (valfritt)
th: คำขอชำระเงิน (ไม่บังคับ)
tr: Ödeme isteği (isteğe bağlı)
uk: Запит платежу (необов'язково)
ur: پیمنٹ ریکویسٹ (اختیاری)
vi: Yêu cầu thanh toán (không bắt buộc)
yo: Ìbéèrè ìsanwó (àṣàyàn)
zh_hans: 付款请求(可选)
zh_hant: 付款請求(可選)

source: Payment Request (optional)
ar: طلب الدفع (اختياري)
az: Ödəniş sorğusu (istəyə bağlı)
bg: Заявка за плащане (незадължително)
bn: পেমেন্ট অনুরোধ (ঐচ্ছিক)
ca: Sol·licitud de pagament (opcional)
cs: Žádost o platbu (volitelné)
da: Betalingsanmodning (valgfrit)
de: Zahlungsanforderung (optional)
el: Αίτημα πληρωμής (προαιρετικό)
eo: Paga Peto (nedeviga)
es: Solicitud de pago (opcional)
et: Maksepäring (valikuline)
eu: Ordainketa-eskaera (aukerakoa)
fa: درخواست پرداخت (اختیاری)
fi: Maksupyyntö (valinnainen)
fil: Kahilingan sa Bayad (opsyonal)
fr: Demande de paiement (facultative)
ga: Iarratas Íocaíochta (roghnach)
gl: Solicitude de pagamento (opcional)
gn: Jejerure de Pago (opcional)
ha: Buƙatar Biyan Kuɗi (na zaɓi)
he: בקשת תשלום (אופציונלי)
hi: पेमेंट रिक्वेस्ट (वैकल्पिक)
hr: Zahtjev za plaćanje (neobavezno)
hu: Fizetési kérés (opcionális)
hy: Վճարման հայց (ընտրովի)
id: Permintaan Pembayaran (opsional)
it: Richiesta di Pagamento (opzionale)
ja: 支払いリクエスト(任意)
ko: 결제 요청 (선택 사항)
ky: Төлөм суроосу (милдеттүү эмес)
lt: Mokėjimo užklausa (nebūtina)
lv: Maksājuma pieprasījums (neobligāts)
ms: Permintaan Pembayaran (pilihan)
my: ငွေပေးချေမှု တောင်းဆိုချက် (ရွေးချယ်နိုင်)
nb: Betalingsforespørsel (valgfritt)
nl: Betalingsverzoek (Optioneel)
pl: Żądanie płatności (opcjonalnie)
pt_br: Solicitação de Pagamento (opcional)
ro: Cerere de plată (opțional)
ru: Запрос платежа (необязательно)
sk: Žiadosť o platbu (nepovinné)
sl: Plačilna zahteva (neobvezno)
sq: Kërkesa e Pagesës (opsionale)
sv: Betalningsförfrågan (valfritt)
th: คำขอชำระเงิน (ไม่บังคับ)
tr: Ödeme İsteği (isteğe bağlı)
uk: Запит платежу (необов'язково)
ur: پیمنٹ ریکویسٹ (اختیاری)
vi: Yêu cầu thanh toán (không bắt buộc)
yo: Ìbéèrè Ìsanwó (àṣàyàn)
zh_hans: 付款请求(可选)
zh_hant: 付款請求(可選)

source: Payment URI
ar: رابط الدفع
az: Ödəniş URI
bg: URI за плащане
bn: পেমেন্ট URI
ca: URI de pagament
cs: URI platby
da: Betalings-URI
de: Zahlungs-URI
el: URI πληρωμής
eo: Paga URI
es: URI de pago
et: Makse URI
eu: Ordainketa-URIa
fa: نشانی پرداخت
fi: Maksun URI
fr: URI de paiement
ga: URI Íocaíochta
gl: URI de pagamento
gn: URI de Pago
ha: URI na Biyan Kuɗi
he: קישור תשלום
hi: पेमेंट URI
hr: URI plaćanja
hu: Fizetési URI
hy: Վճարման URI
id: URI Pembayaran
it: URI di pagamento
ja: 支払いURI
ko: 결제 URI
ky: Төлөм URI дареги
lt: Mokėjimo URI
lv: Maksājuma URI
ms: URI Pembayaran
my: ငွေပေးချေမှု URI
nb: Betalings-URI
nl: Betalings-URI
pl: URI płatności
pt_br: URI de Pagamento
ro: URI de plată
ru: Платёжный URI
sk: URI platby
sl: Plačilni URI
sq: URI-ja e Pagesës
sv: Betalnings-URI
th: URI การชำระเงิน
tr: Ödeme URI'si
uk: URI платежу
ur: پیمنٹ URI
vi: URI thanh toán
yo: URI Ìsanwó
zh_hans: 付款链接
zh_hant: 付款鏈接

source: Payment URI copied
ar: تم نسخ رابط الدفع
az: Ödəniş URI-si kopyalandı
bg: URI за плащане е копирано
bn: পেমেন্ট URI কপি করা হয়েছে
ca: URI de pagament copiat
cs: URI platby zkopírováno
da: Betalings-URI kopieret
de: Zahlungs-URI kopiert
el: Το URI πληρωμής αντιγράφηκε
eo: Paga URI kopiita
es: URI de pago copiada
et: Makse URI kopeeritud
eu: Ordainketa-URIa kopiatuta
fa: نشانی پرداخت کپی شد
fi: Maksun URI kopioitu
fil: Nakopya ang payment URI
fr: URI de paiement copié
ga: URI íocaíochta cóipeáilte
gl: URI de pagamento copiado
gn: URI de pago oñekopiama
ha: An kwafi URI na biyan kuɗi
he: קישור התשלום הועתק
hi: पेमेंट URI कॉपी किया गया
hr: URI plaćanja kopiran
hu: Fizetési URI másolva
hy: Վճարման URI-ն պատճենվեց
id: URI Pembayaran disalin
it: URI di pagamento copiato
ja: 支払いURIをコピーしました
ko: 결제 URI가 복사되었습니다
ky: Төлөм URI дареги көчүрүлдү
lt: Mokėjimo URI nukopijuotas
lv: Maksājuma URI nokopēts
ms: URI pembayaran disalin
my: ငွေပေးချေမှု URI ကူးယူပြီးပါပြီ
nb: Betalings-URI kopiert
nl: Betalings-URI gekopieerd
pl: URI płatności skopiowany
pt_br: URI de pagamento copiada
ro: URI de plată copiat
ru: Платёжный URI скопирован
sk: URI platby skopírované
sl: Plačilni URI kopiran
sq: URI-ja e pagesës u kopjua
sv: Betalnings-URI kopierad
th: คัดลอก URI การชำระเงินแล้ว
tr: Ödeme URI'si kopyalandı
uk: URI платежу скопійовано
ur: پیمنٹ URI کاپی ہو گیا
vi: Đã sao chép URI thanh toán
yo: A ti dá URI ìsanwó kọ
zh_hans: 付款链接已复制
zh_hant: 付款鏈接已複製

source: Payment URI copied to clipboard
ar: تم نسخ رابط الدفع إلى الحافظة
az: Ödəniş URI-si mübadilə buferinə kopyalandı
bg: URI за плащане е копирано в клипборда
bn: পেমেন্ট URI ক্লিপবোর্ডে কপি করা হয়েছে
ca: URI de pagament copiat al porta-retalls
cs: URI platby zkopírováno do schránky
da: Betalings-URI kopieret til udklipsholder
de: Zahlungs-URI in die Zwischenablage kopiert
el: Το URI πληρωμής αντιγράφηκε στο πρόχειρο
eo: Paga URI kopiita en tondujon
es: URI de pago copiada al portapapeles
et: Makse URI kopeeritud lõikelauale
eu: Ordainketa-URIa arbelean kopiatuta
fa: نشانی پرداخت در کلیپ‌بورد کپی شد
fi: Maksun URI kopioitu leikepöydälle
fil: Nakopya ang payment URI sa clipboard
fr: URI de paiement copié dans le presse-papiers
ga: URI íocaíochta cóipeáilte chuig an ghearrthaisce
gl: URI de pagamento copiado ao portapapeis
gn: URI de pago oñekopiama clipboard-pe
ha: An kwafi URI na biyan kuɗi zuwa clipboard
he: קישור התשלום הועתק ללוח
hi: पेमेंट URI क्लिपबोर्ड पर कॉपी किया गया
hr: URI plaćanja kopiran u međuspremnik
hu: Fizetési URI a vágólapra másolva
hy: Վճարման URI-ն պատճենվեց սեղմատախտակում
id: URI Pembayaran disalin ke papan klip
it: URI di pagamento copiato negli appunti
ja: 支払いURIをクリップボードにコピーしました
ko: 결제 URI가 클립보드에 복사되었습니다
ky: Төлөм URI дареги алмашуу буферине көчүрүлдү
lt: Mokėjimo URI nukopijuotas į iškarpinę
lv: Maksājuma URI nokopēts starpliktuvē
ms: URI pembayaran disalin ke clipboard
my: ငွေပေးချေမှု URI ကို clipboard သို့ ကူးယူပြီးပါပြီ
nb: Betalings-URI kopiert til utklippstavlen
nl: Betalings-URI gekopieerd naar klembord
pl: URI płatności skopiowany do schowka
pt_br: URI de pagamento copiada para a área de transferência
ro: URI de plată copiat în clipboard
ru: Платёжный URI скопирован в буфер обмена
sk: URI platby skopírované do schránky
sl: Plačilni URI kopiran v odložišče
sq: URI-ja e pagesës u kopjua në clipboard
sv: Betalnings-URI kopierad till urklipp
th: คัดลอก URI การชำระเงินไปยังคลิปบอร์ดแล้ว
tr: Ödeme URI'si panoya kopyalandı
uk: URI платежу скопійовано в буфер обміну
ur: پیمنٹ URI کلپ بورڈ پر کاپی ہو گیا
vi: Đã sao chép URI thanh toán vào bộ nhớ tạm
yo: A ti dá URI ìsanwó kọ sí clipboard
zh_hans: 付款链接已复制到剪贴板
zh_hant: 付款鏈接已複製到剪貼板

source: Pending
ar: قيد الانتظار
az: Gözləmədə
bg: В очакване
bn: অপেক্ষমাণ
ca: Pendent
cs: Čeká se
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
eo: En atendo
es: Pendiente
et: Ootel
eu: Zain
fa: در انتظار
fi: Odottaa
fil: Nakabinbin
fr: En attente
ga: Ar Feitheamh
gl: Pendente
gn: Ha'arõhápe
ha: Ana Jira
he: בהמתנה
hi: प्रतीक्षित
hr: Na čekanju
hu: Folyamatban
hy: Սպասման մեջ
id: Tertunda
it: In attesa
ja: 保留中
ko: 대기 중
ky: Күтүлүүдө
lt: Vykdoma
lv: Gaida
ms: Belum Selesai
my: ဆိုင်းငံ့နေဆဲ
nb: Venter
nl: In behandeling
pl: Oczekujące
pt_br: Pendente
ro: În curs
ru: В обработке
sk: Čaká sa
sl: V obdelavi
sq: Në pritje
sv: Väntande
th: รอดำเนินการ
tr: Beklemede
uk: Очікується
ur: زیر التوا
vi: Đang chờ
yo: Ń Dúró
zh_hans: 待确认
zh_hant: 待確認

source: Preview fee
ar: معاينة الرسوم
az: Komissiyaya baxış
bg: Преглед на таксата
bn: ফি প্রিভিউ
ca: Previsualitza la comissió
cs: Náhled poplatku
da: Forhåndsvis gebyr
de: Gebührenvorschau
el: Προεπισκόπηση προμήθειας
eo: Antaŭrigardi krompagon
es: Vista previa de comisión
et: Eelvaata tasu
eu: Aurreikusi komisioa
fa: پیش‌نمایش کارمزد
fi: Esikatsele maksu
fil: I-preview ang bayad
fr: Aperçu des frais
ga: Réamhamharc ar an táille
gl: Vista previa da comisión
gn: Ehecha mboyve comisión
ha: Duba kuɗin caji
he: תצוגה מקדימה של העמלה
hi: फ़ीस का पूर्वावलोकन
hr: Pregledaj naknadu
hu: Díj előnézete
hy: Նախադիտել միջնորդավճարը
id: Pratinjau biaya
it: Anteprima commissione
ja: 手数料を確認
ko: 수수료 미리보기
ky: Комиссияны алдын ала көрүү
lt: Peržiūrėti mokestį
lv: Priekšskatīt maksu
ms: Pratonton yuran
my: အခကြေးငွေ အစမ်းကြည့်မည်
nb: Forhåndsvis avgift
nl: Vergoeding bekijken
pl: Podgląd opłaty
pt_br: Visualizar taxa
ro: Previzualizează comisionul
ru: Предпросмотр комиссии
sk: Náhľad poplatku
sl: Predogled provizije
sq: Shiko paraprakisht tarifën
sv: Förhandsgranska avgift
th: ดูตัวอย่างค่าธรรมเนียม
tr: Ücreti önizle
uk: Попередній перегляд комісії
ur: فیس کا پیش منظر
vi: Xem trước phí
yo: Wo ọya ṣáájú
zh_hans: 预览手续费
zh_hant: 預覽手續費

source: Preview Fee
ar: معاينة الرسوم
az: Komissiyaya baxış
bg: Преглед на таксата
bn: ফি প্রিভিউ
ca: Previsualitza la comissió
cs: Náhled poplatku
da: Forhåndsvis gebyr
de: Gebührenvorschau
el: Προεπισκόπηση προμήθειας
eo: Antaŭrigardi Krompagon
es: Vista previa de comisión
et: Eelvaata tasu
eu: Aurreikusi komisioa
fa: پیش‌نمایش کارمزد
fi: Esikatsele maksu
fil: I-preview ang Bayad
fr: Aperçu des frais
ga: Réamhamharc ar an Táille
gl: Vista previa da comisión
gn: Ehecha Mboyve Comisión
ha: Duba Kuɗin Caji
he: תצוגה מקדימה של העמלה
hi: फ़ीस का पूर्वावलोकन
hr: Pregledaj naknadu
hu: Díj előnézete
hy: Նախադիտել միջնորդավճարը
id: Pratinjau Biaya
it: Anteprima Commissione
ja: 手数料を確認
ko: 수수료 미리보기
ky: Комиссияны алдын ала көрүү
lt: Peržiūrėti mokestį
lv: Priekšskatīt maksu
ms: Pratonton Yuran
my: အခကြေးငွေ အစမ်းကြည့်မည်
nb: Forhåndsvis avgift
nl: Vergoeding Bekijken
pl: Podgląd opłaty
pt_br: Visualizar Taxa
ro: Previzualizează comisionul
ru: Предпросмотр комиссии
sk: Náhľad poplatku
sl: Predogled provizije
sq: Shiko Paraprakisht Tarifën
sv: Förhandsgranska avgift
th: ดูตัวอย่างค่าธรรมเนียม
tr: Ücreti Önizle
uk: Попередній перегляд комісії
ur: فیس کا پیش منظر
vi: Xem trước phí
yo: Wo Ọya Ṣáájú
zh_hans: 预览手续费
zh_hant: 預覽手續費

source: Preview send max
ar: معاينة إرسال الحد الأقصى
az: Maksimum göndərməyə baxış
bg: Преглед на изпращане на максимум
bn: সর্বোচ্চ পাঠানোর প্রিভিউ
ca: Previsualitza l'enviament del màxim
cs: Náhled odeslání maxima
da: Forhåndsvis send maks
de: Vorschau für Maximalbetrag senden
el: Προεπισκόπηση αποστολής μέγιστου
eo: Antaŭrigardi sendon de maksimumo
es: Vista previa de envío máximo
et: Eelvaata maksimumi saatmist
eu: Aurreikusi bidalketa maximoa
fa: پیش‌نمایش ارسال حداکثر
fi: Esikatsele maks. lähetys
fil: I-preview ang ipadala ang max
fr: Aperçu de l'envoi maximum
ga: Réamhamharc ar sheoladh an uasmhéid
gl: Previsualizar envío máximo
gn: Ehecha mboyve jemondo opa
ha: Duba aika duka
he: תצוגה מקדימה של שליחת הסכום המרבי
hi: अधिकतम भेजने का पूर्वावलोकन
hr: Pregledaj slanje maksimuma
hu: Maximum küldés előnézete
hy: Նախադիտել ամբողջի ուղարկումը
id: Pratinjau kirim maksimum
it: Anteprima invio massimo
ja: 最大送金額を確認
ko: 최대 전송 미리보기
ky: Баарын жөнөтүүнү алдын ала көрүү
lt: Peržiūrėti maks. siuntimą
lv: Priekšskatīt maks. sūtīšanu
ms: Pratonton hantar maksimum
my: အများဆုံး ပို့ခြင်းကို အစမ်းကြည့်မည်
nb: Forhåndsvis sending av maks
nl: Maximale verzending bekijken
pl: Podgląd wysyłki maksymalnej kwoty
pt_br: Visualizar envio máximo
ro: Previzualizează trimiterea maximului
ru: Предпросмотр отправки всего
sk: Náhľad odoslania maxima
sl: Predogled pošiljanja največjega zneska
sq: Shiko paraprakisht dërgimin e maksimumit
sv: Förhandsgranska sänd max
th: ดูตัวอย่างการส่งยอดสูงสุด
tr: Maksimum gönderimi önizle
uk: Попередній перегляд надсилання максимуму
ur: زیادہ سے زیادہ ترسیل کا پیش منظر
vi: Xem trước gửi tối đa
yo: Wo fífiránṣẹ́ iye tó pọ̀ jùlọ ṣáájú
zh_hans: 预览最大发送金额
zh_hant: 預覽最大發送金額

source: Preview the fee before sending to %@.
ar: عاين الرسوم قبل الإرسال إلى %@.
az: %@-ə göndərmədən əvvəl komissiyaya baxın.
bg: Прегледайте таксата, преди да изпратите към %@.
bn: %@-এ পাঠানোর আগে ফি প্রিভিউ দেখুন।
ca: Previsualitza la comissió abans d'enviar a %@.
cs: Před odesláním na %@ zobrazte náhled poplatku.
da: Forhåndsvis gebyret, før du sender til %@.
de: Sieh dir die Gebühr an, bevor du an %@ sendest.
el: Προεπισκόπηση της προμήθειας πριν από την αποστολή στο %@.
eo: Antaŭrigardu la krompagon antaŭ sendo al %@.
es: Previsualiza la comisión antes de enviar a %@.
et: Vaadake tasu eelvaadet enne %@-le saatmist.
eu: Aurreikusi komisioa bidali aurretik (hartzailea: %@).
fa: قبل از ارسال به %@، کارمزد را پیش‌نمایش کنید.
fi: Esikatsele maksu ennen lähettämistä osoitteeseen %@.
fil: I-preview ang bayad bago magpadala sa %@.
fr: Vérifie les frais avant d'envoyer à %@.
ga: Faigh réamhamharc ar an táille sula seolann tú chuig %@.
gl: Previsualiza a comisión antes de enviar a %@.
gn: Ehecha mboyve comisión emondo mboyve %@-pe.
ha: Duba kuɗin caji kafin aikawa zuwa %@.
he: הצג תצוגה מקדימה של העמלה לפני השליחה אל %@.
hi: %@ को भेजने से पहले फ़ीस का पूर्वावलोकन करें।
hr: Pregledajte naknadu prije slanja na %@.
hu: Nézd meg a díj előnézetét, mielőtt küldesz ide: %@.
hy: Նախադիտեք միջնորդավճարը մինչև %@-ին ուղարկելը։
id: Pratinjau biaya sebelum mengirim ke %@.
it: Visualizza l'anteprima della commissione prima di inviare a %@.
ja: %@ への送金前に手数料を確認してください。
ko: %@로 보내기 전에 수수료를 미리 확인하세요.
ky: %@-ге жөнөтүүдөн мурун комиссияны алдын ала көрүңүз.
lt: Peržiūrėkite mokestį prieš siunčiant į %@.
lv: Priekšskatiet maksu, pirms sūtāt uz %@.
ms: Pratonton yuran sebelum menghantar kepada %@.
my: %@ သို့ ပို့ခြင်းမပြုမီ အခကြေးငွေကို အစမ်းကြည့်ပါ။
nb: Forhåndsvis avgiften før du sender til %@.
nl: Bekijk de vergoeding voordat je verzendt naar %@.
pl: Sprawdź opłatę przed wysłaniem do %@.
pt_br: Visualize a taxa antes de enviar para %@.
ro: Previzualizează comisionul înainte de a trimite la %@.
ru: Просмотрите комиссию перед отправкой на %@.
sk: Pred odoslaním na %@ zobrazte náhľad poplatku.
sl: Pred pošiljanjem na %@ si oglej predogled provizije.
sq: Shiko paraprakisht tarifën para se t'ia dërgosh %@.
sv: Förhandsgranska avgiften innan du skickar till %@.
th: ดูตัวอย่างค่าธรรมเนียมก่อนส่งไปยัง %@
tr: %@ adresine göndermeden önce ücreti önizleyin.
uk: Перегляньте комісію перед надсиланням до %@.
ur: %@ کو بھیجنے سے پہلے فیس کا پیش منظر دیکھیں۔
vi: Xem trước phí trước khi gửi tới %@.
yo: Wo ọya ṣáájú kí o tó fi ránṣẹ́ sí %@.
zh_hans: 请在发送到 %@ 前先预览手续费。
zh_hant: 請在發送到 %@ 前先預覽手續費。

source: Preview the fee before sending.
ar: عاين الرسوم قبل الإرسال.
az: Göndərmədən əvvəl komissiyaya baxın.
bg: Прегледайте таксата, преди да изпратите.
bn: পাঠানোর আগে ফি প্রিভিউ দেখুন।
ca: Previsualitza la comissió abans d'enviar.
cs: Před odesláním zobrazte náhled poplatku.
da: Forhåndsvis gebyret, før du sender.
de: Sieh dir die Gebühr an, bevor du sendest.
el: Προεπισκόπηση της προμήθειας πριν από την αποστολή.
eo: Antaŭrigardu la krompagon antaŭ sendo.
es: Previsualiza la comisión antes de enviar.
et: Vaadake tasu eelvaadet enne saatmist.
eu: Aurreikusi komisioa bidali aurretik.
fa: قبل از ارسال، کارمزد را پیش‌نمایش کنید.
fi: Esikatsele maksu ennen lähettämistä.
fil: I-preview ang bayad bago magpadala.
fr: Vérifie les frais avant d'envoyer.
ga: Faigh réamhamharc ar an táille sula seolann tú.
gl: Previsualiza a comisión antes de enviar.
gn: Ehecha mboyve comisión, upéi emondo.
ha: Duba kuɗin caji kafin aikawa.
he: הצג תצוגה מקדימה של העמלה לפני השליחה.
hi: भेजने से पहले फ़ीस का पूर्वावलोकन करें।
hr: Pregledajte naknadu prije slanja.
hu: Nézd meg a díj előnézetét küldés előtt.
hy: Նախադիտեք միջնորդավճարը մինչև ուղարկելը։
id: Pratinjau biaya sebelum mengirim.
it: Visualizza l'anteprima della commissione prima di inviare.
ja: 送金前に手数料を確認してください。
ko: 전송하기 전에 수수료를 미리 확인하세요.
ky: Жөнөтүүдөн мурун комиссияны алдын ала көрүңүз.
lt: Peržiūrėkite mokestį prieš siunčiant.
lv: Priekšskatiet maksu, pirms sūtāt.
ms: Pratonton yuran sebelum menghantar.
my: ပို့ခြင်းမပြုမီ အခကြေးငွေကို အစမ်းကြည့်ပါ။
nb: Forhåndsvis avgiften før du sender.
nl: Bekijk de vergoeding voordat je verzendt.
pl: Sprawdź opłatę przed wysłaniem.
pt_br: Visualize a taxa antes de enviar.
ro: Previzualizează comisionul înainte de a trimite.
ru: Просмотрите комиссию перед отправкой.
sk: Pred odoslaním zobrazte náhľad poplatku.
sl: Pred pošiljanjem si oglej predogled provizije.
sq: Shiko paraprakisht tarifën para se të dërgosh.
sv: Förhandsgranska avgiften innan du skickar.
th: ดูตัวอย่างค่าธรรมเนียมก่อนส่ง
tr: Göndermeden önce ücreti önizleyin.
uk: Перегляньте комісію перед надсиланням.
ur: بھیجنے سے پہلے فیس کا پیش منظر دیکھیں۔
vi: Xem trước phí trước khi gửi.
yo: Wo ọya ṣáájú kí o tó fi ránṣẹ́.
zh_hans: 请在发送前先预览手续费。
zh_hant: 請在發送前先預覽手續費。

source: Preview the max amount before sending.
ar: عاين الحد الأقصى للمبلغ قبل الإرسال.
az: Göndərmədən əvvəl maksimum məbləğə baxın.
bg: Прегледайте максималната сума, преди да изпратите.
bn: পাঠানোর আগে সর্বোচ্চ পরিমাণের প্রিভিউ দেখুন।
ca: Previsualitza l'import màxim abans d'enviar.
cs: Před odesláním zobrazte náhled maximální částky.
da: Forhåndsvis maks.-beløbet, før du sender.
de: Sieh dir den Maximalbetrag an, bevor du sendest.
el: Προεπισκόπηση του μέγιστου ποσού πριν από την αποστολή.
eo: Antaŭrigardu la maksimuman sumon antaŭ sendo.
es: Previsualiza el máximo antes de enviar.
et: Vaadake maksimumsumma eelvaadet enne saatmist.
eu: Aurreikusi gehienezko kopurua bidali aurretik.
fa: قبل از ارسال، حداکثر مقدار را پیش‌نمایش کنید.
fi: Esikatsele maksimimäärä ennen lähettämistä.
fil: I-preview ang max na halaga bago magpadala.
fr: Vérifie le montant maximal avant d'envoyer.
ga: Faigh réamhamharc ar an uasmhéid sula seolann tú.
gl: Previsualiza a cantidade máxima antes de enviar.
gn: Ehecha mboyve cantidad máximo, upéi emondo.
ha: Duba mafi girman adadi kafin aikawa.
he: הצג תצוגה מקדימה של הסכום המרבי לפני השליחה.
hi: भेजने से पहले अधिकतम राशि का पूर्वावलोकन करें।
hr: Pregledajte maksimalni iznos prije slanja.
hu: Nézd meg a maximum összeg előnézetét küldés előtt.
hy: Նախադիտեք առավելագույն գումարը մինչև ուղարկելը։
id: Pratinjau jumlah maksimum sebelum mengirim.
it: Visualizza l'anteprima dell'importo massimo prima di inviare.
ja: 送金前に最大額を確認してください。
ko: 전송하기 전에 최대 금액을 미리 확인하세요.
ky: Жөнөтүүдөн мурун эң чоң сумманы алдын ала көрүңүз.
lt: Peržiūrėkite maks. sumą prieš siunčiant.
lv: Priekšskatiet maksimālo summu, pirms sūtāt.
ms: Pratonton jumlah maksimum sebelum menghantar.
my: ပို့ခြင်းမပြုမီ အများဆုံး ပမာဏကို အစမ်းကြည့်ပါ။
nb: Forhåndsvis maksbeløpet før du sender.
nl: Bekijk het maximale bedrag voordat je verzendt.
pl: Sprawdź maksymalną kwotę przed wysłaniem.
pt_br: Visualize o valor máximo antes de enviar.
ro: Previzualizează suma maximă înainte de a trimite.
ru: Просмотрите максимальную сумму перед отправкой.
sk: Pred odoslaním zobrazte náhľad maximálnej sumy.
sl: Pred pošiljanjem si oglej predogled največjega zneska.
sq: Shiko paraprakisht shumën maksimale para se të dërgosh.
sv: Förhandsgranska maxbeloppet innan du skickar.
th: ดูตัวอย่างจำนวนเงินสูงสุดก่อนส่ง
tr: Göndermeden önce maksimum miktarı önizleyin.
uk: Перегляньте максимальну суму перед надсиланням.
ur: بھیجنے سے پہلے زیادہ سے زیادہ رقم کا پیش منظر دیکھیں۔
vi: Xem trước số tiền tối đa trước khi gửi.
yo: Wo iye tí ó pọ̀ jùlọ ṣáájú kí o tó fi ránṣẹ́.
zh_hans: 请在发送前先预览最大金额。
zh_hant: 請在發送前先預覽最大金額。

source: Primary
ar: الأساسي
az: Əsas
bg: Основен
bn: প্রাইমারি
ca: Principal
cs: Primární
da: Primær
de: Primär
el: Κύρια
eo: Ĉefa
es: Principal
et: Peamine
eu: Nagusia
fa: اصلی
fi: Ensisijainen
fil: Pangunahin
fr: Principal
ga: Príomha
gl: Principal
gn: Primaria
ha: Na Farko
he: עיקרית
hi: प्राइमरी
hr: Primarna
hu: Elsődleges
hy: Հիմնական
id: Utama
it: Principale
ja: プライマリ
ko: 기본
ky: Негизги
lt: Pirminis
lv: Primārā
ms: Utama
my: အဓိက
nb: Primær
nl: Primair
pl: Podstawowy
pt_br: Principal
ro: Principală
ru: Основной
sk: Primárna
sl: Primarni
sq: Kryesore
sv: Primär
th: หลัก
tr: Birincil
uk: Основна
ur: پرائمری
vi: Chính
yo: Àkọ́kọ́
zh_hans: 主要
zh_hant: 主要
